/* Localized versions of Info.plist keys */

CFBundleName = "Roguelike";
CFBundleShortVersionString = "Roguelike version 0.1";
CFBundleGetInfoString = "Roguelike version 0.1, Copyright 2008 quantoaduro.com.";
NSHumanReadableCopyright = "Copyright 2008 quantoaduro.com.";
